{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 27484, "word_counts": "{\"i\": 16640, \"d\": 311, \"have\": 2600, \"responded\": 1, \"if\": 782, \"were\": 355, \"going\": 1103, \"sooo\": 113, \"sad\": 488, \"will\": 910, \"miss\": 618, \"you\": 5330, \"here\": 660, \"in\": 3818, \"san\": 20, \"diego\": 11, \"my\": 5543, \"boss\": 22, \"is\": 4013, \"bullying\": 1, \"me\": 2867, \"what\": 1015, \"interview\": 27, \"leave\": 140, \"alone\": 88, \"sons\": 5, \"of\": 3158, \"why\": 491, \"couldn\": 94, \"t\": 3148, \"they\": 784, \"put\": 152, \"them\": 433, \"on\": 2870, \"the\": 9020, \"releases\": 2, \"we\": 1032, \"already\": 244, \"bought\": 73, \"http\": 1247, \"www\": 122, \"dothebouncy\": 1, \"com\": 896, \"smf\": 1, \"some\": 790, \"shameless\": 1, \"plugging\": 3, \"for\": 3656, \"best\": 312, \"rangers\": 3, \"forum\": 9, \"earth\": 23, \"2am\": 7, \"feedings\": 1, \"baby\": 166, \"are\": 1372, \"fun\": 541, \"when\": 685, \"he\": 660, \"all\": 1659, \"smiles\": 11, \"and\": 5164, \"coos\": 1, \"soooo\": 73, \"high\": 73, \"both\": 115, \"journey\": 11, \"wow\": 204, \"u\": 963, \"just\": 2272, \"became\": 10, \"cooler\": 6, \"hehe\": 80, \"that\": 3007, \"possible\": 24, \"as\": 697, \"much\": 664, \"love\": 1142, \"to\": 10030, \"be\": 2016, \"hopeful\": 7, \"reckon\": 6, \"chances\": 5, \"minimal\": 2, \"p\": 225, \"m\": 2332, \"never\": 296, \"gonna\": 439, \"get\": 1431, \"cake\": 55, \"stuff\": 157, \"really\": 915, \"like\": 1351, \"song\": 172, \"story\": 48, \"by\": 447, \"taylor\": 28, \"swift\": 11, \"sharpie\": 1, \"running\": 80, \"dangerously\": 1, \"low\": 38, \"ink\": 3, \"want\": 723, \"go\": 1279, \"music\": 158, \"tonight\": 484, \"but\": 2408, \"lost\": 159, \"voice\": 31, \"test\": 65, \"from\": 989, \"lg\": 4, \"env2\": 1, \"uh\": 20, \"oh\": 680, \"am\": 847, \"sunburned\": 8, \"s\": 3642, \"ok\": 298, \"trying\": 228, \"plot\": 4, \"alternatives\": 2, \"speak\": 18, \"sigh\": 70, \"ve\": 467, \"been\": 544, \"sick\": 258, \"past\": 60, \"few\": 154, \"days\": 336, \"thus\": 6, \"hair\": 152, \"looks\": 208, \"wierd\": 2, \"didnt\": 117, \"a\": 6802, \"hat\": 17, \"it\": 5397, \"would\": 515, \"look\": 258, \"tinyurl\": 166, \"mnf4kw\": 1, \"back\": 912, \"home\": 740, \"now\": 1586, \"every\": 112, \"one\": 991, \"hes\": 28, \"not\": 1876, \"into\": 208, \"marly\": 1, \"so\": 2626, \"sorry\": 490, \"hope\": 611, \"find\": 227, \"her\": 549, \"soon\": 303, \"3\": 493, \"playing\": 126, \"ghost\": 10, \"online\": 92, \"interesting\": 59, \"new\": 747, \"updates\": 42, \"kirin\": 1, \"pet\": 12, \"metamorph\": 1, \"third\": 23, \"job\": 177, \"can\": 1578, \"wait\": 331, \"dragon\": 6, \"cleaning\": 60, \"house\": 236, \"family\": 150, \"who\": 302, \"comming\": 2, \"later\": 174, \"today\": 1144, \"gotta\": 162, \"restart\": 2, \"computer\": 81, \"thought\": 211, \"win7\": 6, \"was\": 1835, \"supposed\": 67, \"an\": 615, \"end\": 135, \"constant\": 10, \"rebootiness\": 1, \"see\": 809, \"wat\": 25, \"mean\": 141, \"bout\": 63, \"foll0w\": 1, \"friidays\": 1, \"called\": 87, \"lose\": 25, \"f0llowers\": 1, \"friday\": 226, \"smh\": 23, \"free\": 120, \"fillin\": 1, \"app\": 35, \"ipod\": 61, \"im\": 883, \"addicted\": 16, \"way\": 410, \"malaysia\": 3, \"no\": 1374, \"internet\": 90, \"access\": 24, \"twit\": 23, \"juss\": 8, \"came\": 100, \"backk\": 2, \"berkeleyy\": 1, \"omg\": 199, \"its\": 835, \"madd\": 3, \"out\": 1518, \"there\": 938, \"havent\": 48, \"minute\": 29, \"whassqoodd\": 1, \"went\": 216, \"sleep\": 416, \"power\": 31, \"cut\": 55, \"noida\": 2, \"up\": 1495, \"working\": 292, \"too\": 1126, \"seen\": 114, \"twitter\": 536, \"design\": 26, \"quite\": 88, \"heavenly\": 4, \"isn\": 135, \"unni\": 2, \"make\": 452, \"audition\": 7, \"fighting\": 20, \"dahye\": 1, \"any\": 287, \"consolation\": 3, \"got\": 1085, \"bmi\": 1, \"tested\": 2, \"hahaha\": 113, \"says\": 109, \"obesed\": 1, \"well\": 717, \"being\": 293, \"unhappy\": 8, \"about\": 859, \"10\": 131, \"minutes\": 89, \"very\": 445, \"funny\": 134, \"cute\": 129, \"kids\": 117, \"ahhh\": 46, \"slept\": 46, \"through\": 132, \"game\": 134, \"try\": 182, \"watch\": 232, \"tomorrow\": 517, \"though\": 429, \"play\": 169, \"army\": 9, \"thats\": 154, \"tears\": 14, \"fears\": 3, \"vs\": 13, \"eric\": 11, \"prydz\": 1, \"dj\": 16, \"hero\": 19, \"bit\": 384, \"ly\": 185, \"2hpbg4\": 1, \"born\": 17, \"raised\": 4, \"nyc\": 31, \"living\": 46, \"texas\": 16, \"years\": 106, \"still\": 688, \"ny\": 26, \"case\": 34, \"wonder\": 39, \"busy\": 96, \"this\": 1569, \"coming\": 163, \"with\": 2098, \"adding\": 13, \"tons\": 13, \"blogs\": 4, \"stay\": 99, \"tuned\": 4, \"soooooo\": 14, \"sleeeeepy\": 1, \"last\": 591, \"day\": 2111, \"o\": 142, \"school\": 336, \"sniffle\": 5, \"little\": 299, \"happy\": 993, \"wine\": 41, \"jeje\": 2, \"sm\": 4, \"time\": 962, \"cares\": 6, \"jaja\": 2, \"car\": 171, \"big\": 200, \"dent\": 2, \"boot\": 14, \"hoping\": 75, \"theyre\": 3, \"write\": 60, \"off\": 666, \"crossing\": 10, \"fingers\": 39, \"waiting\": 156, \"avid\": 2, \"fan\": 76, \"magazine\": 10, \"your\": 1166, \"magazines\": 1, \"mayday\": 3, \"ratt\": 1, \"rocked\": 14, \"nashville\": 5, \"tonite\": 32, \"thing\": 308, \"sucked\": 18, \"encore\": 2, \"80\": 23, \"show\": 294, \"pearcy\": 1, \"has\": 596, \"hott\": 6, \"bad\": 480, \"boy\": 81, \"only\": 495, \"available\": 27, \"5pm\": 6, \"where\": 260, \"dear\": 62, \"help\": 157, \"convert\": 4, \"vids\": 8, \"\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd\": 25, \"girl\": 218, \"salon\": 3, \"asked\": 22, \"'shall\": 1, \"trim\": 1, \"eyebrows\": 3, \"'\": 132, \"how\": 717, \"old\": 227, \"do\": 1156, \"feel\": 522, \"egh\": 1, \"blah\": 23, \"boooooooooooo\": 1, \"dunno\": 28, \"wanna\": 252, \"work\": 1149, \"hangovers\": 2, \"suckkkkkk\": 1, \"drunk\": 45, \"mess\": 25, \"visiting\": 13, \"friendster\": 10, \"facebook\": 99, \"donbt\": 1, \"peel\": 1, \"prawns\": 2, \"also\": 200, \"dont\": 341, \"shopping\": 95, \"money\": 138, \"crawling\": 7, \"round\": 33, \"looking\": 209, \"more\": 683, \"which\": 128, \"week\": 432, \"thrilled\": 7, \"at\": 1900, \"mine\": 130, \"then\": 529, \"should\": 397, \"check\": 167, \"twittersucks\": 1, \"connect\": 7, \"other\": 191, \"tweeple\": 11, \"hate\": 326, \"bored\": 181, \"freelesson\": 1, \"freistunde\": 1, \"hm\": 14, \"us\": 261, \"guess\": 204, \"dissappointed\": 1, \"romance\": 4, \"zero\": 10, \"rather\": 52, \"early\": 177, \"run\": 91, \"morning\": 579, \"runner\": 1, \"bah\": 14, \"coworker\": 4, \"ran\": 41, \"late\": 163, \"bag\": 27, \"smacked\": 3, \"knee\": 23, \"hurts\": 140, \"plurk\": 117, \"rp3k7\": 1, \"aw\": 73, \"torn\": 5, \"ace\": 14, \"hearts\": 5, \"hunchback\": 1, \"speaking\": 13, \"friends\": 246, \"sleepy\": 36, \"haha\": 568, \"yes\": 305, \"give\": 147, \"easily\": 6, \"better\": 419, \"spoil\": 4, \"mum\": 95, \"than\": 259, \"let\": 241, \"kick\": 23, \"relax\": 16, \"over\": 404, \"nice\": 438, \"meal\": 16, \"bottle\": 23, \"favorite\": 71, \"our\": 254, \"red\": 61, \"mannnn\": 3, \"iphone\": 86, \"jealous\": 59, \"ngnar\": 1, \"photoshoot\": 5, \"awesome\": 332, \"worked\": 38, \"him\": 325, \"before\": 230, \"good\": 1574, \"friend\": 206, \"yay\": 216, \"boo\": 106, \"soggy\": 2, \"right\": 468, \"chilliin\": 1, \"know\": 939, \"such\": 173, \"agent\": 3, \"smell\": 12, \"smoke\": 12, \"kitchenfire\": 3, \"celtics\": 2, \"lakers\": 17, \"rematch\": 1, \"sounds\": 131, \"don\": 880, \"think\": 710, \"lol\": 1025, \"anyone\": 135, \"extra\": 32, \"keane\": 1, \"ticket\": 28, \"promise\": 19, \"buy\": 117, \"drink\": 80, \"take\": 272, \"rad\": 4, \"pics\": 59, \"fb\": 61, \"blog\": 81, \"flickr\": 8, \"etc\": 36, \"'you\": 6, \"ride\": 50, \"catch\": 65, \"summer\": 147, \"til\": 79, \"pop\": 16, \"open\": 72, \"one'\": 5, \"she\": 535, \"gor\": 2, \"juz\": 4, \"yea\": 76, \"kno\": 22, \"yesterday\": 166, \"tha\": 22, \"hospital\": 37, \"talked\": 14, \"said\": 185, \"popped\": 9, \"say\": 327, \"hi\": 163, \"things\": 183, \"ll\": 682, \"probably\": 124, \"head\": 159, \"guttah\": 1, \"missin\": 6, \"fam\": 31, \"ily\": 20, \"baddd\": 2, \"sources\": 3, \"tired\": 267, \"hey\": 297, \"change\": 84, \"account\": 65, \"didn\": 357, \"even\": 304, \"tell\": 166, \"thank\": 289, \"yyyyyyyyyoooooooooouuuuu\": 1, \"lucky\": 77, \"kid\": 51, \"loserville\": 1, \"pity\": 11, \"oz\": 8, \"fell\": 54, \"asleep\": 62, \"flu\": 61, \"reply\": 59, \"simfinger\": 1, \"problem\": 69, \"irape\": 1, \"parody\": 4, \"video\": 98, \"until\": 176, \"response\": 8, \"guys\": 246, \"star\": 181, \"wars\": 91, \"everyone\": 269, \"enjoy\": 144, \"holiday\": 89, \"uk\": 63, \"miles\": 35, \"essex\": 1, \"plenty\": 19, \"warning\": 6, \"arrive\": 10, \"least\": 138, \"those\": 196, \"beers\": 4, \"his\": 276, \"snoring\": 5, \"annoying\": 29, \"n\": 191, \"keeps\": 37, \"sleeping\": 74, \"honestly\": 14, \"wud\": 8, \"eva\": 3, \"left\": 209, \"bby\": 6, \"wish\": 514, \"ready\": 222, \"post\": 87, \"publicly\": 2, \"beta\": 13, \"testing\": 8, \"cool\": 266, \"script\": 9, \"coded\": 1, \"sweeeeet\": 1, \"fran\": 3, \"mounce\": 1, \"lasts\": 7, \"bedtime\": 16, \"doing\": 263, \"joined\": 17, \"pills\": 11, \"eating\": 116, \"ice\": 78, \"cream\": 61, \"getting\": 389, \"graduation\": 43, \"mothers\": 357, \"mums\": 31, \"casey\": 1, \"gone\": 171, \"piddled\": 1, \"carpet\": 4, \"prolly\": 5, \"freaked\": 3, \"cause\": 146, \"hemp\": 1, \"cloth\": 2, \"marvelous\": 3, \"unfortunately\": 59, \"read\": 160, \"adam\": 11, \"lambert\": 5, \"bed\": 383, \"nighty\": 9, \"night\": 778, \"saw\": 182, \"none\": 37, \"3d\": 24, \"baddie\": 1, \"4am\": 11, \"beach\": 74, \"pretty\": 215, \"certainly\": 11, \"cheers\": 27, \"huh\": 38, \"1\": 273, \"my'horrible\": 1, \"traumatic\": 1, \"jumping\": 7, \"cholla\": 2, \"accident\": 15, \"next\": 364, \"dirty\": 13, \"trick\": 6, \"pieces\": 8, \"starting\": 81, \"emerge\": 2, \"hand\": 43, \"ouch\": 43, \"realy\": 8, \"wanted\": 128, \"everybodys\": 2, \"down\": 305, \"ocean\": 15, \"'yourbiggestfan'\": 1, \"re\": 585, \"al\": 12, \"rs\": 4, \"pens\": 7, \"wear\": 41, \"black\": 47, \"most\": 143, \"blip\": 84, \"apart\": 21, \"obvious\": 6, \"thanks\": 677, \"reblipping\": 1, \"safe\": 39, \"trip\": 89, \"joshy\": 1, \"poo\": 11, \"knock\": 4, \"dead\": 78, \"speech\": 13, \"woof\": 1, \"allowed\": 21, \"add\": 55, \"email\": 60, \"adress\": 1, \"loco\": 1, \"crime\": 5, \"1st\": 52, \"comment\": 37, \"tickets\": 67, \"afrin\": 1, \"nasal\": 3, \"spray\": 6, \"giant\": 11, \"teacup\": 1, \"acsm\": 1, \"unfathomable\": 1, \"kept\": 13, \"comfort\": 5, \"bedrooms\": 1, \"aww\": 151, \"daddy\": 29, \"works\": 49, \"7\": 110, \"almost\": 151, \"tries\": 1, \"sf\": 13, \"many\": 142, \"tests\": 7, \"todayyy\": 3, \"confident\": 2, \"anyy\": 1, \"done\": 273, \"hang\": 63, \"hahaa\": 4, \"awesomee\": 3, \"holy\": 22, \"smokes\": 2, \"trek\": 85, \"freaking\": 25, \"awesomeeeee\": 1, \"fallout\": 3, \"making\": 149, \"jump\": 18, \"health\": 12, \"ammo\": 1, \"food\": 121, \"worry\": 48, \"had\": 841, \"itunes\": 29, \"songs\": 61, \"gloomy\": 14, \"weather\": 160, \"sun\": 162, \"must\": 154, \"come\": 405, \"heading\": 71, \"victoria\": 7, \"gardens\": 3, \"impulse\": 1, \"buys\": 2, \"forward\": 136, \"maths\": 10, \"geography\": 8, \"english\": 50, \"french\": 36, \"exams\": 56, \"totalling\": 1, \"hours\": 247, \"poor\": 161, \"outside\": 118, \"garden\": 51, \"forget\": 58, \"suncream\": 1, \"prob\": 29, \"hun\": 41, \"dads\": 13, \"watching\": 340, \"mtv\": 13, \"sims2\": 1, \"minutee\": 1, \"absolutely\": 45, \"matter\": 32, \"chickadee\": 1, \"mia\": 10, \"totally\": 126, \"adore\": 9, \"cd\": 33, \"bmfing\": 1, \"webcam\": 4, \"chatting\": 13, \"nephews\": 2, \"nothing\": 182, \"spesh\": 1, \"bank\": 80, \"monday\": 191, \"nonetheless\": 4, \"need\": 578, \"ask\": 77, \"something\": 235, \"lmao\": 77, \"splinters\": 1, \"painful\": 17, \"heroic\": 1, \"saving\": 16, \"mr\": 49, \"pickle\": 2, \"tweeting\": 45, \"sunday\": 137, \"10th\": 10, \"may\": 255, \"celebrating\": 15, \"mother\": 438, \"yer\": 12, \"mom\": 321, \"decided\": 36, \"2\": 735, \"trans\": 3, \"frm\": 9, \"relaxed\": 3, \"natural\": 2, \"whole\": 116, \"looked\": 48, \"roots\": 5, \"age\": 21, \"instant\": 8, \"gratification\": 1, \"namaskar\": 2, \"namaste\": 1, \"r\": 134, \"same\": 212, \"marathi\": 2, \"people\": 374, \"word\": 47, \"naaaah\": 1, \"congrats\": 55, \"cuss\": 2, \"reward\": 3, \"humous\": 1, \"dorito\": 1, \"missed\": 192, \"because\": 268, \"movie\": 248, \"normal\": 28, \"group\": 32, \"pilots\": 1, \"large\": 15, \"airline\": 2, \"these\": 119, \"terrible\": 23, \"evans\": 3, \"call\": 166, \"childline\": 1, \"unfortunatley\": 2, \"aerlingus\": 1, \"longer\": 42, \"fly\": 37, \"copenhagen\": 3, \"ryanair\": 1, \"billund\": 1, \"drive\": 80, \"actually\": 181, \"google\": 54, \"term\": 14, \"sucks\": 205, \"tho\": 144, \"watched\": 81, \"win\": 83, \"fight\": 24, \"warmed\": 3, \"sprite\": 2, \"tastes\": 10, \"sore\": 65, \"throat\": 44, \"11th\": 3, \"cross\": 11, \"country\": 16, \"beat\": 33, \"dumbo\": 2, \"candle\": 2, \"wax\": 2, \"enjoyable\": 4, \"unassuming\": 1, \"unpretentious\": 1, \"suppose\": 27, \"endearing\": 2, \"relate\": 5, \"valeria\": 1, \"lunch\": 141, \"arraving\": 1, \"cousins\": 16, \"babtizm\": 1, \"or\": 522, \"whatever\": 37, \"spell\": 12, \"goooooddd\": 2, \"tweets\": 90, \"three\": 58, \"workout\": 14, \"did\": 443, \"mention\": 28, \"glasses\": 15, \"fine\": 75, \"walk\": 55, \"20\": 47, \"cruisers\": 1, \"ones\": 75, \"lmfao\": 12, \"mmmmmmmm\": 1, \"neither\": 17, \"two\": 187, \"hour\": 119, \"lunchbreak\": 2, \"yeah\": 440, \"bugger\": 8, \"forgot\": 97, \"washing\": 17, \"machine\": 29, \"laurie\": 9, \"sending\": 33, \"blessings\": 7, \"healing\": 3, \"thoughts\": 23, \"peace\": 27, \"ah\": 82, \"feeling\": 258, \"cookers\": 1, \"dad\": 107, \"modem\": 5, \"offline\": 6, \"god\": 149, \"bless\": 44, \"3g\": 5, \"network\": 14, \"tim\": 10, \"again\": 498, \"schedule\": 15, \"brutal\": 1, \"nope\": 57, \"coquitlam\": 1, \"parent\": 7, \"teacher\": 19, \"boring\": 68, \"skl\": 4, \"saturday\": 96, \"lichfield\": 1, \"tweetup\": 5, \"else\": 101, \"booming\": 1, \"thunder\": 14, \"storm\": 17, \"maybe\": 208, \"bevvies\": 1, \"2day\": 39, \"twn\": 1, \"great\": 621, \"first\": 261, \"myers\": 1, \"w\": 176, \"lydia\": 1, \"excited\": 158, \"ever\": 234, \"url\": 12, \"previous\": 8, \"timer\": 1, \"a4fdb\": 1, \"removed\": 5, \"space\": 23, \"messed\": 22, \"es\": 5, \"iv\": 5, \"hurt\": 82, \"tooth\": 12, \"eilish\": 1, \"cassie\": 4, \"having\": 303, \"drawing\": 11, \"competiton\": 2, \"draw\": 8, \"cookies\": 19, \"pineapples\": 1, \"l\": 49, \"auditions\": 4, \"mander\": 1, \"text\": 56, \"please\": 260, \"nooooo\": 10, \"secret\": 16, \"namerebecca\": 1, \"neice\": 2, \"grown\": 14, \"fixed\": 27, \"hopes\": 13, \"illness\": 2, \"terminal\": 3, \"following\": 101, \"tweet\": 190, \"sir\": 15, \"woulda\": 5, \"honey\": 22, \"x\": 240, \"men\": 51, \"origins\": 5, \"wolverine\": 30, \"loved\": 101, \"voted\": 16, \"personal\": 10, \"myspace\": 51, \"keep\": 186, \"talking\": 88, \"fakes\": 2, \"helped\": 8, \"thru\": 28, \"hrdest\": 1, \"life\": 257, \"finally\": 224, \"marriage\": 10, \"counseling\": 1, \"420\": 1, \"ended\": 29, \"stupid\": 133, \"rats\": 4, \"impromptu\": 2, \"pool\": 38, \"party\": 157, \"except\": 47, \"swim\": 17, \"whilst\": 5, \"gum\": 3, \"oww\": 4, \"year\": 204, \"hella\": 16, \"official\": 16, \"hear\": 178, \"goooooooooooood\": 1, \"morrrrrrrrning\": 1, \"twitterville\": 7, \"phew\": 8, \"note\": 30, \"runs\": 11, \"issue\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd\": 1, \"vote\": 65, \"starving\": 17, \"diet\": 18, \"killing\": 25, \"eat\": 132, \"after\": 330, \"8pm\": 4, \"talk\": 152, \"soo\": 80, \"deffo\": 2, \"missing\": 139, \"channels\": 3, \"nite\": 65, \"bday\": 54, \"concert\": 79, \"nicotine\": 1, \"replacement\": 5, \"patch\": 3, \"4\": 314, \"far\": 139, \"twitchy\": 1, \"sanderson\": 1, \"twatter\": 1, \"lately\": 27, \"either\": 90, \"replies\": 15, \"turn\": 73, \"couple\": 71, \"ago\": 106, \"twitpic\": 352, \"66xlm\": 1, \"parked\": 3, \"gets\": 94, \"hit\": 96, \"heard\": 80, \"fall\": 49, \"nightmares\": 4, \"huggles\": 3, \"creeper\": 2, \"disappointed\": 30, \"cyberstalking\": 1, \"skills\": 12, \"privacy\": 3, \"headache\": 98, \"moms\": 100, \"grabbing\": 3, \"coffee\": 144, \"breakfast\": 76, \"thinking\": 135, \"changes\": 8, \"major\": 20, \"chop\": 2, \"cant\": 259, \"handle\": 12, \"fame\": 3, \"updated\": 19, \"sober\": 12, \"tanghaling\": 1, \"tapat\": 1, \"dude\": 92, \"wild\": 17, \"knowwww\": 2, \"plan\": 42, \"icarly\": 4, \"son\": 46, \"huge\": 47, \"crush\": 13, \"miranda\": 3, \"james\": 13, \"carville\": 1, \"store\": 51, \"bald\": 2, \"yellow\": 8, \"fm\": 90, \"5z05g\": 1, \"means\": 61, \"vancouver\": 12, \"hahah\": 35, \"smooth\": 6, \"chrome\": 7, \"ew\": 15, \"traffic\": 43, \"downloading\": 11, \"while\": 188, \"sneak\": 5, \"lil\": 73, \"homework\": 37, \"main\": 12, \"priority\": 5, \"ra\": 3, \"realize\": 19, \"happiest\": 7, \"walking\": 33, \"class\": 103, \"bike\": 42, \"especially\": 53, \"nesmith\": 1, \"failed\": 30, \"inspection\": 5, \"pass\": 36, \"wo\": 3, \"oven\": 13, \"anti\": 8, \"tip\": 18, \"bracket\": 3, \"sold\": 38, \"worse\": 40, \"taxes\": 3, \"jonas\": 58, \"brothers\": 46, \"live\": 199, \"rocking\": 11, \"hard\": 180, \"world\": 180, \"35mins\": 3, \"1hr\": 2, \"20mins\": 3, \"wave\": 11, \"demo\": 8, \"lot\": 160, \"wnmsc\": 1, \"tabz\": 1, \"listened\": 15, \"episode\": 54, \"joss\": 3, \"exception\": 3, \"short\": 61, \"larenz\": 1, \"fineass\": 1, \"tate\": 1, \"yum\": 49, \"screw\": 12, \"reviews\": 11, \"enough\": 119, \"dominic\": 1, \"monaghan\": 1, \"liking\": 16, \"followed\": 31, \"recently\": 9, \"offended\": 4, \"haven\": 121, \"limit\": 13, \"hopefully\": 96, \"6\": 135, \"hmmm\": 29, \"meant\": 50, \"eluded\": 1, \"brand\": 17, \"media\": 18, \"spa\": 4, \"meeting\": 59, \"vic\": 1, \"tavares\": 1, \"blessed\": 21, \"always\": 251, \"thx\": 44, \"4jaz5\": 1, \"luv\": 40, \"represent\": 4, \"blackberries\": 3, \"okay\": 121, \"dedicating\": 2, \"300th\": 1, \"fact\": 45, \"apple\": 38, \"crack\": 13, \"glass\": 13, \"screen\": 35, \"could\": 403, \"turns\": 21, \"sass\": 3, \"detect\": 1, \"long\": 306, \"ahaha\": 13, \"sports\": 14, \"bar\": 28, \"shatranjanpoli\": 1, \"rest\": 86, \"ph\": 5, \"26498457\": 1, \"andheri\": 1, \"26733333\": 1, \"whether\": 12, \"helps\": 13, \"ki\": 3, \"jai\": 3, \"ho\": 9, \"accepts\": 1, \"appology\": 2, \"seriously\": 59, \"pain\": 73, \"bring\": 57, \"powerblog\": 2, \"challenge\": 12, \"newbie\": 3, \"follower\": 29, \"died\": 53, \"laptop\": 50, \"set\": 68, \"100\": 46, \"brightness\": 1, \"reinstalled\": 2, \"windows\": 44, \"vista\": 12, \"insanedefaults\": 1, \"tish\": 2, \"crv\": 1, \"pick\": 44, \"myself\": 153, \"duckie\": 1, \"decide\": 17, \"bible\": 4, \"study\": 44, \"2nite\": 22, \"own\": 91, \"shower\": 70, \"discovered\": 7, \"bug\": 18, \"netplayer\": 1, \"build\": 10, \"publishing\": 2, \"fix\": 33, \"tools\": 9, \"followers\": 119, \"511q\": 1, \"jijr\": 1, \"hulz\": 1, \"511r\": 1, \"2ve\": 1, \"org\": 17, \"xpg0\": 1, \"chugging\": 1, \"juice\": 18, \"does\": 150, \"die\": 42, \"cry\": 88, \"normally\": 14, \"leads\": 6, \"small\": 40, \"animals\": 8, \"harmed\": 1, \"writing\": 78, \"report\": 15, \"cards\": 20, \"amazing\": 201, \"once\": 89, \"brother\": 51, \"news\": 87, \"finished\": 124, \"easactive\": 1, \"paused\": 1, \"resistance\": 2, \"band\": 37, \"wonderful\": 81, \"neighborhood\": 5, \"another\": 255, \"60\": 12, \"ftsk\": 5, \"mercy\": 1, \"mercedes\": 1, \"seeing\": 88, \"waited\": 7, \"listening\": 134, \"wind\": 15, \"blowing\": 5, \"tumbleweed\": 1, \"someone\": 194, \"'crackerack'\": 1, \"hell\": 99, \"shirt\": 39, \"dinner\": 128, \"ville\": 1, \"smelly\": 2, \"noooo\": 13, \"alex\": 17, \"vixon\": 1, \"dindin\": 2, \"showed\": 9, \"matching\": 3, \"outfits\": 2, \"minds\": 7, \"alike\": 4, \"anyway\": 69, \"birthday\": 169, \"ate\": 44, \"lara\": 2, \"b\": 156, \"woke\": 119, \"side\": 53, \"wishes\": 45, \"teaching\": 16, \"values\": 1, \"person\": 84, \"each\": 45, \"laughs\": 6, \"glad\": 174, \"self\": 29, \"confidence\": 2, \"trait\": 1, \"applaud\": 2, \"loud\": 18, \"twittering\": 19, \"stuck\": 101, \"inside\": 43, \"tres\": 3, \"depressed\": 20, \"felt\": 35, \"behaved\": 2, \"compensate\": 3, \"pigged\": 1, \"roasted\": 3, \"sugar\": 23, \"almonds\": 3, \"tum\": 3, \"threw\": 8, \"surprise\": 23, \"celebrities\": 3, \"meet\": 96, \"friendly\": 12, \"makes\": 162, \"nba\": 7, \"nuggets\": 8, \"neck\": 23, \"jacked\": 3, \"forced\": 11, \"pay\": 29, \"parking\": 15, \"bc\": 24, \"parallel\": 2, \"park\": 54, \"spaces\": 3, \"pp1wz\": 1, \"roomie\": 3, \"roomies\": 5, \"bathing\": 4, \"angels\": 10, \"keyla\": 1, \"janice\": 1, \"yep\": 61, \"chocked\": 1, \"full\": 103, \"spelling\": 7, \"grammatical\": 1, \"errors\": 2, \"popping\": 5, \"hahahha\": 4, \"true\": 79, \"remember\": 84, \"bd\": 3, \"date\": 58, \"hanging\": 45, \"ellen\": 8, \"dishes\": 12, \"tanning\": 8, \"gorgeous\": 30, \"goin\": 69, \"worried\": 28, \"bannished\": 1, \"till\": 161, \"top\": 68, \"tabloids\": 1, \"em\": 47, \"girls\": 87, \"minus\": 10, \"vita\": 1, \"made\": 226, \"joy\": 26, \"simple\": 19, \"uploaded\": 11, \"cats\": 29, \"missy\": 5, \"adult\": 8, \"kitty\": 16, \"batty\": 2, \"kitten\": 7, \"heaven\": 15, \"break\": 92, \"virginity\": 2, \"bound\": 15, \"eggs\": 13, \"learn\": 54, \"kellynn\": 1, \"worth\": 56, \"shot\": 29, \"opened\": 5, \"confused\": 22, \"seems\": 94, \"ship\": 8, \"dustbin\": 2, \"11\": 55, \"30\": 107, \"cannot\": 38, \"dwell\": 1, \"happened\": 70, \"passed\": 19, \"shame\": 45, \"supportive\": 1, \"office\": 105, \"tv\": 114, \"mlb\": 2, \"mlbn\": 1, \"televising\": 1, \"det\": 1, \"bal\": 1, \"wieters\": 2, \"empty\": 22, \"handed\": 4, \"comics\": 9, \"found\": 154, \"shall\": 35, \"indulge\": 2, \"cupcakes\": 16, \"magnolia\": 1, \"bakery\": 6, \"laying\": 23, \"workkk\": 1, \"definitely\": 68, \"pinched\": 2, \"nerve\": 2, \"exhausting\": 6, \"weekend\": 404, \"ur\": 252, \"flight\": 35, \"cancelled\": 29, \"blows\": 9, \"ohh\": 45, \"distracted\": 8, \"taking\": 103, \"trouble\": 23, \"follow\": 206, \"others\": 35, \"feelin\": 30, \"bills\": 15, \"ha\": 120, \"ii\": 15, \"paying\": 18, \"y\": 78, \"broke\": 92, \"sure\": 271, \"jst\": 9, \"planning\": 27, \"tet\": 1, \"outing\": 2, \"marwell\": 1, \"times\": 132, \"mcfly\": 27, \"gig\": 26, \"nightt\": 1, \"amazin\": 2, \"sit\": 31, \"ma\": 37, \"mate\": 32, \"tutus\": 1, \"without\": 130, \"migraine\": 16, \"postr01\": 1, \"relaxing\": 42, \"whens\": 2, \"sway\": 10, \"winner\": 7, \"announced\": 8, \"k\": 42, \"wide\": 20, \"awake\": 88, \"wake\": 67, \"busyy\": 1, \"booo\": 14, \"whoo\": 8, \"mommy\": 82, \"dog\": 88, \"officially\": 39, \"dogs\": 30, \"doesn\": 199, \"half\": 85, \"heartedly\": 2, \"realized\": 37, \"msgs\": 5, \"frist\": 1, \"parents\": 44, \"exciting\": 39, \"argh\": 19, \"noo\": 11, \"killers\": 8, \"wossy\": 2, \"brandon\": 4, \"total\": 12, \"failure\": 6, \"repeated\": 3, \"investigate\": 2, \"peter\": 6, \"gordon\": 1, \"hide\": 6, \"5yk38\": 1, \"lifting\": 3, \"drum\": 5, \"hardware\": 3, \"downer\": 3, \"celebrate\": 17, \"start\": 176, \"partying\": 17, \"agree\": 47, \"computers\": 10, \"hopeless\": 3, \"everything\": 140, \"90\": 16, \"degrees\": 15, \"gross\": 19, \"skies\": 9, \"thunderstorms\": 2, \"perfect\": 76, \"match\": 21, \"mood\": 51, \"2nd\": 31, \"rb\": 5, \"ps3\": 11, \"heeels\": 1, \"finger\": 25, \"bunch\": 13, \"bumps\": 3, \"tongue\": 16, \"dang\": 45, \"7aigm\": 1, \"ohoh\": 1, \"announcement\": 3, \"difference\": 15, \"damnit\": 10, \"drag\": 18, \"moving\": 60, \"crazy\": 92, \"fever\": 28, \"spending\": 27, \"notes\": 14, \"research\": 13, \"essay\": 17, \"recalled\": 1, \"book\": 106, \"using\": 59, \"fair\": 57, \"ireland\": 4, \"ya\": 191, \"review\": 18, \"sunehre\": 1, \"ad\": 10, \"placement\": 4, \"oow6mk\": 1, \"loooove\": 1, \"hungry\": 75, \"ps\": 27, \"send\": 81, \"direct\": 21, \"messages\": 35, \"telling\": 26, \"jewish\": 1, \"beer\": 49, \"wit\": 24, \"boyos\": 1, \"ill\": 117, \"matt\": 15, \"btw\": 84, \"phone\": 238, \"told\": 78, \"b4\": 27, \"might\": 150, \"comes\": 64, \"sadly\": 61, \"ehhh\": 1, \"dentist\": 21, \"molar\": 3, \"pulled\": 13, \"root\": 2, \"canal\": 3, \"driving\": 54, \"elmwood\": 1, \"wango\": 5, \"tango\": 5, \"awsome\": 15, \"version\": 36, \"interactive\": 2, \"siberian\": 1, \"planner\": 1, \"launched\": 3, \"c5ljwm\": 1, \"30439\": 1, \"real\": 106, \"smile\": 46, \"25\": 32, \"december\": 10, \"21\": 18, \"flys\": 1, \"woo\": 38, \"cavs\": 16, \"face\": 87, \"soaps\": 2, \"believe\": 137, \"boba\": 2, \"warm\": 52, \"welcome\": 134, \"plans\": 52, \"arrival\": 7, \"air\": 41, \"19\": 13, \"counting\": 11, \"swamped\": 3, \"deadlines\": 4, \"charades\": 1, \"brainfreeze\": 1, \"shortcoming\": 1, \"gravity\": 5, \"use\": 128, \"integrated\": 1, \"subtract\": 1, \"pic\": 117, \"140\": 12, \"character\": 11, \"sunburn\": 18, \"peeling\": 3, \"perky\": 2, \"purple\": 13, \"nail\": 7, \"polish\": 4, \"chipped\": 1, \"4sx96\": 1, \"camera\": 45, \"smokers\": 1, \"pit\": 8, \"vandalize\": 1, \"door\": 29, \"caught\": 30, \"since\": 161, \"mook\": 1, \"comfy\": 9, \"f\": 30, \"pen\": 4, \"cuddle\": 9, \"aimed\": 1, \"joining\": 10, \"cell\": 19, \"dying\": 21, \"qood\": 2, \"morninq\": 1, \"original\": 11, \"storyyyyy\": 1, \"respect\": 11, \"erasure\": 1, \"aaaaaah\": 1, \"needs\": 75, \"nails\": 19, \"wormy\": 1, \"labyrinth\": 1, \"away\": 208, \"around\": 162, \"form\": 10, \"67aim\": 1, \"'no\": 9, \"pants'\": 1, \"idea\": 94, \"attempt\": 15, \"attract\": 2, \"business\": 43, \"airlines\": 2, \"infact\": 2, \"popular\": 12, \"india\": 8, \"99\": 11, \"talented\": 11, \"film\": 36, \"actress\": 5, \"dosen\": 2, \"daniel\": 5, \"won\": 249, \"dsds\": 1, \"massacre\": 3, \"australia\": 22, \"p6lfch\": 1, \"lobster\": 4, \"atl\": 12, \"jack\": 25, \"barakat\": 1, \"ssoo\": 1, \"address\": 11, \"becomes\": 4, \"afternoon\": 60, \"famous\": 13, \"jumped\": 3, \"table\": 19, \"searching\": 12, \"fantastic\": 43, \"including\": 16, \"several\": 15, \"met\": 34, \"tamlyn\": 1, \"sock\": 2, \"rice\": 19, \"crusty\": 1, \"bread\": 8, \"chili\": 8, \"aawww\": 1, \"evening\": 84, \"save\": 51, \"packing\": 35, \"tea\": 65, \"typically\": 2, \"mouth\": 20, \"dec0de\": 1, \"history\": 28, \"00\": 22, \"pm\": 19, \"highschool\": 3, \"8\": 108, \"pancakes\": 13, \"lemon\": 7, \"si\": 4, \"bueno\": 5, \"entertain\": 3, \"hunrgy\": 1, \"heels\": 9, \"kill\": 33, \"hardly\": 13, \"electronic\": 1, \"keys\": 19, \"stopped\": 33, \"keyhole\": 1, \"technology\": 6, \"likes\": 27, \"fishies\": 4, \"'my\": 4, \"name\": 99, \"tony\": 12, \"goodmorning\": 14, \"took\": 113, \"shift\": 23, \"mother\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bds\": 2, \"john\": 38, \"snake\": 3, \"picture\": 78, \"4wukt\": 1, \"ludi\": 1, \"rug\": 4, \"waterfront\": 2, \"anymore\": 102, \"faccia\": 1, \"luna\": 4, \"clarendon\": 1, \"loves\": 77, \"slipped\": 2, \"poop\": 9, \"urge\": 5, \"weeks\": 115, \"5\": 216, \"47days\": 1, \"passengers\": 2, \"alive\": 13, \"sharing\": 23, \"g\": 51, \"reader\": 5, \"newb\": 1, \"chilled\": 10, \"spew\": 2, \"venom\": 1, \"styles\": 2, \"pray\": 25, \"lord\": 15, \"knows\": 26, \"aaaaaw\": 1, \"usa\": 14, \"rough\": 9, \"photo\": 63, \"prom\": 42, \"foot\": 30, \"surgery\": 25, \"wishing\": 61, \"boyfriend\": 36, \"chackin\": 1, \"dammit\": 21, \"67qv3\": 1, \"forever\": 39, \"ethan\": 2, \"giving\": 31, \"easy\": 49, \"beautiful\": 126, \"straight\": 19, \"bella\": 13, \"arch\": 1, \"checking\": 12, \"mvcc\": 1, \"cad\": 1, \"degree\": 13, \"'there\": 4, \"pencils'\": 1, \"sharp\": 3, \"sharpened\": 1, \"pencil\": 1, \"philosophy\": 2, \"usually\": 33, \"positive\": 14, \"daze\": 1, \"15\": 49, \"mins\": 27, \"lee\": 7, \"paris\": 13, \"company\": 43, \"cooking\": 21, \"lots\": 92, \"kitchen\": 19, \"together\": 57, \"bouncing\": 2, \"rush\": 13, \"nauseous\": 4, \"woolsery\": 1, \"north\": 17, \"molton\": 1, \"u16\": 1, \"clinch\": 1, \"devon\": 5, \"league\": 4, \"title\": 13, \"lovely\": 112, \"singstar\": 2, \"fave\": 21, \"duetter\": 1, \"bb\": 20, \"cereal\": 4, \"nut\": 5, \"kind\": 91, \"weird\": 50, \"singing\": 32, \"gn\": 1, \"daughter\": 31, \"birds\": 11, \"man\": 251, \"yet\": 224, \"250\": 3, \"1750\": 1, \"u2\": 6, \"radio\": 38, \"alwas\": 1, \"street\": 24, \"fighter\": 1, \"lacking\": 5, \"seth\": 1, \"fil\": 3, \"461\": 1, \"espn\": 1, \"baseball\": 16, \"rained\": 10, \"under\": 55, \"honeymoon\": 3, \"moon\": 36, \"joseph\": 2, \"arthur\": 2, \"stung\": 4, \"slightly\": 19, \"swollen\": 12, \"realised\": 15, \"referring\": 2, \"exchange\": 9, \"lj\": 5, \"regards\": 3, \"archive\": 1, \"postings\": 1, \"bumping\": 3, \"opus\": 1, \"act\": 14, \"kiss\": 23, \"feet\": 39, \"anything\": 159, \"brief\": 4, \"preview\": 10, \"ehcfp\": 1, \"creepy\": 10, \"role\": 13, \"scared\": 29, \"crab\": 4, \"legs\": 33, \"attending\": 7, \"instead\": 88, \"hicks\": 1, \"gettn\": 1, \"jersey\": 5, \"heart\": 71, \"whoeva\": 1, \"prayer\": 6, \"shops\": 11, \"grass\": 9, \"transform\": 1, \"bedroom\": 6, \"random\": 29, \"spinning\": 7, \"chiropractor\": 2, \"laundry\": 19, \"nathan\": 6, \"sponsor\": 1, \"proud\": 31, \"hw\": 10, \"according\": 12, \"quarter\": 6, \"families\": 3, \"six\": 20, \"poverty\": 2, \"spend\": 60, \"uploading\": 19, \"bamboozle\": 3, \"pictures\": 63, \"congratulations\": 29, \"finish\": 52, \"month\": 78, \"tahoe\": 1, \"june\": 72, \"wack\": 6, \"ihavent\": 1, \"promotions\": 1, \"finagle\": 1, \"asap\": 15, \"vips\": 1, \"acts\": 4, \"marie\": 9, \"commute\": 7, \"sometimes\": 78, \"workin\": 19, \"tips\": 13, \"quick\": 36, \"wasn\": 120, \"chance\": 52, \"hates\": 38, \"headaches\": 12, \"rock\": 64, \"support\": 33, \"android\": 5, \"tweetie\": 12, \"calibre\": 1, \"mountains\": 8, \"katie\": 10, \"chips\": 12, \"fudge\": 3, \"stocking\": 1, \"smelling\": 2, \"nyappy\": 1, \"traumatizing\": 1, \"moment\": 72, \"childhood\": 2, \"massacred\": 1, \"bunnies\": 3, \"gun\": 6, \"microsize\": 1, \"'organization\": 1, \"itil\": 1, \"fail\": 78, \"preaching\": 1, \"converted\": 2, \"tr\": 23, \"kwua\": 1, \"libertine\": 1, \"um\": 27, \"enjoyed\": 29, \"packed\": 15, \"allergic\": 7, \"tonsils\": 6, \"dooo\": 4, \"feels\": 82, \"mama\": 44, \"tucking\": 4, \"lonely\": 41, \"tough\": 19, \"alot\": 33, \"successful\": 13, \"mlia\": 1, \"fml\": 24, \"corn\": 4, \"peas\": 4, \"onions\": 2, \"beets\": 2, \"nah\": 24, \"jkin\": 1, \"hot\": 182, \"sqeaky\": 1, \"clean\": 47, \"fresh\": 23, \"wearing\": 32, \"clothes\": 36, \"cuz\": 87, \"ignorance\": 1, \"cameo\": 2, \"creams\": 1, \"awwww\": 25, \"worthing\": 1, \"place\": 118, \"oiks\": 1, \"cost\": 20, \"part\": 87, \"spock\": 6, \"beto\": 1, \"pizzeria\": 1, \"banksville\": 1, \"rd\": 3, \"beachview\": 1, \"area\": 25, \"answer\": 44, \"sisters\": 11, \"bein\": 13, \"strange\": 21, \"london\": 55, \"phones\": 13, \"turned\": 23, \"barbs\": 1, \"figure\": 46, \"dsl\": 1, \"aint\": 40, \"connecting\": 2, \"martini\": 4, \"lounge\": 8, \"quiet\": 33, \"clearly\": 5, \"spare\": 5, \"cash\": 10, \"punch\": 6, \"wii\": 16, \"toronto\": 10, \"mucho\": 4, \"amor\": 2, \"boston\": 14, \"hgtv\": 2, \"afraid\": 27, \"infomercials\": 1, \"kaylee\": 1, \"sweet\": 118, \"dreams\": 42, \"hay\": 10, \"wats\": 11, \"aim\": 11, \"chat\": 40, \"kool\": 3, \"touring\": 8, \"happen\": 65, \"toe\": 14, \"stomped\": 1, \"during\": 47, \"hokey\": 1, \"cokeu\": 1, \"throbbing\": 2, \"suggestions\": 16, \"heal\": 5, \"op\": 3, \"grandma\": 21, \"invention\": 2, \"television\": 1, \"influence\": 2, \"america\": 22, \"wassup\": 9, \"jobs\": 21, \"idk\": 43, \"shopped\": 3, \"dropped\": 21, \"bac\": 7, \"sunshine\": 48, \"anxiety\": 7, \"issues\": 20, \"waaaay\": 1, \"nikon\": 1, \"pix\": 9, \"attempts\": 4, \"somehow\": 20, \"extend\": 3, \"inner\": 6, \"classes\": 29, \"close\": 74, \"closure\": 2, \"ref\": 2, \"atm\": 20, \"join\": 39, \"require\": 2, \"cupcake\": 6, \"donation\": 2, \"impression\": 7, \"rc234\": 1, \"yup\": 30, \"super\": 104, \"puffy\": 3, \"eyes\": 62, \"ugh\": 192, \"site\": 75, \"shinning\": 3, \"slowest\": 3, \"train\": 36, \"stops\": 7, \"everywhere\": 25, \"nup\": 1, \"zeros\": 1, \"ops\": 3, \"wasnt\": 22, \"tierd\": 5, \"goodnight\": 109, \"doesnt\": 52, \"sign\": 40, \"every1\": 8, \"sane\": 1, \"population\": 4, \"mondays\": 17, \"mozart\": 5, \"requiem\": 4, \"creations\": 1, \"physically\": 5, \"attracted\": 3, \"although\": 37, \"style\": 20, \"michael\": 18, \"bet\": 49, \"sr\": 2, \"sweating\": 6, \"noon\": 10, \"ohshnapsss\": 1, \"pissed\": 18, \"blair\": 3, \"usual\": 24, \"yeeeah\": 1, \"bake\": 6, \"hollykins\": 1, \"uni\": 21, \"aren\": 55, \"soproudofyou\": 1, \"4v0vr\": 1, \"expression\": 1, \"eqbwe\": 1, \"bipolar\": 3, \"ruined\": 17, \"body\": 36, \"odour\": 1, \"easports\": 1, \"madden\": 1, \"quality\": 11, \"worst\": 48, \"posted\": 34, \"calls\": 26, \"move\": 76, \"flitter\": 1, \"karaoke\": 6, \"emily\": 6, \"sooooo\": 26, \"discrimination\": 2, \"learned\": 19, \"children\": 27, \"mastered\": 3, \"fabulous\": 19, \"sec\": 10, \"clip\": 6, \"trailer\": 18, \"etonline\": 1, \"tease\": 11, \"satz\": 1, \"blend\": 4, \"dh\": 9, \"trio\": 2, \"candy\": 9, \"heavens\": 2, \"mates\": 4, \"treat\": 12, \"ear\": 12, \"diffusing\": 1, \"irritation\": 1, \"helping\": 22, \"th\": 12, \"submitted\": 4, \"resume\": 4, \"catching\": 25, \"grey\": 22, \"ryans\": 1, \"housewife\": 1, \"kinda\": 110, \"bs\": 7, \"dish\": 9, \"fake\": 18, \"alien\": 4, \"tinfoil\": 1, \"covered\": 13, \"beachball\": 1, \"phillll\": 1, \"wazzuppppp\": 1, \"westcott\": 1, \"micro\": 4, \"apollo\": 1, \"yeaaaah\": 2, \"ranjan\": 1, \"weekday\": 1, \"starts\": 43, \"hello\": 98, \"duet\": 2, \"hysterical\": 2, \"device\": 8, \"battery\": 16, \"goes\": 78, \"fully\": 18, \"charged\": 9, \"michelle\": 8, \"chichis\": 1, \"grande\": 4, \"tend\": 6, \"followfriday\": 27, \"list\": 62, \"sweetie\": 23, \"boiled\": 2, \"peanuts\": 2, \"100th\": 2, \"numb3rs\": 2, \"throwback\": 4, \"sprinkler\": 2, \"theory\": 9, \"somebody\": 22, \"compared\": 8, \"miley\": 30, \"ichigo\": 2, \"tried\": 84, \"carry\": 10, \"aswell\": 13, \"shouldn\": 18, \"booziest\": 1, \"doctor\": 26, \"mostly\": 16, \"hoooray\": 1, \"hooked\": 9, \"everybody\": 50, \"ohhhh\": 11, \"ms\": 22, \"screws\": 1, \"edge\": 8, \"contributors\": 2, \"issue\": 15, \"ffs\": 5, \"werd\": 2, \"ooo\": 12, \"growl\": 2, \"yummy\": 44, \"hunting\": 15, \"combo\": 6, \"tshirt\": 3, \"z\": 11, \"index\": 5, \"hating\": 9, \"nos\": 2, \"delicate\": 1, \"mind\": 86, \"fashionisthenextcity\": 1, \"started\": 72, \"tee\": 4, \"limited\": 7, \"edition\": 5, \"different\": 51, \"ways\": 11, \"'they'\": 3, \"husband\": 23, \"vegas\": 34, \"ideas\": 18, \"places\": 26, \"overcast\": 7, \"cold\": 142, \"kiwi\": 2, \"artist\": 8, \"stkr2\": 1, \"oooo\": 4, \"accepted\": 7, \"request\": 17, \"bgt\": 48, \"greg\": 22, \"silly\": 25, \"cope\": 4, \"urgh\": 11, \"michele\": 3, \"causes\": 3, \"i\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bdm\": 29, \"prize\": 5, \"cramps\": 7, \"final\": 59, \"skipped\": 2, \"pinkish\": 1, \"outfit\": 9, \"rain\": 165, \"pleasure\": 18, \"presentation\": 19, \"senior\": 10, \"boards\": 3, \"grouchy\": 1, \"misery\": 2, \"emmy\": 1, \"latin\": 2, \"aptitude\": 1, \"grad\": 12, \"supper\": 1, \"kurumi\": 1, \"kap\": 1, \"skool\": 5, \"yippee\": 4, \"jackson\": 7, \"tyler\": 8, \"morris\": 3, \"forgotten\": 6, \"mariah\": 4, \"yours13\": 1, \"wheres\": 7, \"inbox\": 5, \"4jmeh\": 1, \"rebel\": 3, \"'pelzer\": 1, \"present'\": 1, \"exam\": 70, \"license\": 7, \"renewed\": 4, \"closer\": 15, \"creative\": 10, \"gifts\": 10, \"thinks\": 39, \"aah\": 5, \"wondering\": 45, \"yrbook\": 1, \"signing\": 10, \"evryone\": 2, \"gna\": 6, \"evrything\": 1, \"artistic\": 1, \"abilities\": 1, \"stone\": 4, \"austin\": 10, \"powers\": 2, \"withdrawl\": 3, \"symptons\": 1, \"darrius\": 1, \"symptoms\": 2, \"minne\": 1, \"syamptoms\": 1, \"xo\": 22, \"ursssss\": 1, \"crisis\": 5, \"fringe\": 3, \"comb\": 1, \"further\": 4, \"lobby\": 2, \"dates\": 9, \"chicago\": 25, \"blogher09\": 1, \"squee\": 1, \"vocie\": 1, \"adele\": 2, \"laughing\": 17, \"college\": 42, \"against\": 15, \"nirvana\": 2, \"kit\": 3, \"interviews\": 4, \"uncle\": 19, \"young\": 30, \"massive\": 11, \"stroke\": 2, \"bitten\": 3, \"rabies\": 3, \"infested\": 3, \"scare\": 10, \"rachel\": 12, \"quarantine\": 1, \"nooo\": 14, \"roo\": 3, \"crying\": 42, \"slap\": 4, \"nowhere\": 19, \"boohooooooooooo\": 1, \"simpsons\": 4, \"court\": 8, \"crossfit\": 2, \"special\": 61, \"cjs668\": 1, \"phaket\": 1, \"anneliese\": 1, \"emergency\": 5, \"room\": 106, \"cousin\": 31, \"mad\": 57, \"breathe\": 9, \"hospitals\": 1, \"greeting\": 4, \"wife\": 37, \"bodyshop\": 2, \"bringing\": 12, \"takeaway\": 1, \"4wb52\": 1, \"invite\": 18, \"ben\": 22, \"thai\": 7, \"ed\": 14, \"stackeoverflow\": 1, \"13nfk1\": 1, \"jungle\": 4, \"express\": 4, \"lane\": 3, \"choose\": 17, \"okeefe\": 1, \"celeb\": 2, \"info\": 28, \"youuuuuu\": 1, \"qkxh7q\": 1, \"pluck\": 2, \"courage\": 1, \"ring\": 22, \"points\": 15, \"gear\": 19, \"question\": 30, \"dreadweave\": 1, \"remind\": 11, \"omaha\": 1, \"jeans\": 8, \"calvin\": 1, \"kleins\": 1, \"wore\": 11, \"sherrieshepherd\": 1, \"gave\": 63, \"link\": 67, \"brentozar\": 1, \"gives\": 17, \"mini\": 15, \"icing\": 1, \"bandage\": 1, \"sitting\": 93, \"grew\": 7, \"speakers\": 6, \"charlie\": 8, \"sound\": 58, \"rofl\": 12, \"fab\": 24, \"relief\": 5, \"months\": 71, \"irrelevant\": 1, \"sunny\": 61, \"luck\": 127, \"vacation\": 28, \"thailand\": 8, \"genuine\": 1, \"dependent\": 1, \"selfish\": 5, \"leaving\": 67, \"screwed\": 13, \"sat\": 47, \"co\": 18, \"worker\": 1, \"laid\": 10, \"becoming\": 16, \"unemployed\": 4, \"exact\": 9, \"bestttt\": 1, \"easties\": 1, \"anytime\": 29, \"googledocs\": 1, \"folders\": 1, \"labels\": 4, \"gmail\": 8, \"lemme\": 5, \"gym\": 49, \"waking\": 32, \"recording\": 11, \"studio\": 19, \"knew\": 57, \"dentention\": 1, \"pacquiao\": 3, \"wif\": 6, \"melissa\": 4, \"mission\": 12, \"ikea\": 8, \"srsly\": 7, \"freeways\": 1, \"ge\": 1, \"burbank\": 3, \"haaaaaaaaate\": 1, \"disappointing\": 9, \"nkotb\": 13, \"block\": 21, \"seed\": 3, \"larger\": 1, \"cracked\": 3, \"planted\": 5, \"avalina\": 1, \"dud\": 1, \"anthropomorphic\": 2, \"planter\": 2, \"m6sru3\": 2, \"31st\": 4, \"blinds\": 1, \"shut\": 26, \"stop\": 136, \"glare\": 1, \"vado\": 2, \"stock\": 13, \"walmart\": 10, \"cultural\": 2, \"tour\": 61, \"102\": 3, \"loiusa\": 1, \"kangaroo\": 1, \"sight\": 7, \"cemetary\": 2, \"flap\": 4, \"taco\": 12, \"plebs\": 1, \"lyn\": 1, \"chillaxin\": 2, \"bankholiday\": 1, \"everbody\": 2, \"gd\": 37, \"wkend\": 3, \"12\": 63, \"havin\": 18, \"twilight\": 28, \"yall\": 25, \"motorcycle\": 3, \"cable\": 15, \"flyer\": 5, \"designed\": 3, \"notary\": 1, \"retrograde\": 1, \"rachellovespeace\": 1, \"blogspot\": 9, \"experience\": 23, \"snow\": 9, \"solve\": 2, \"mystery\": 7, \"whose\": 2, \"blood\": 27, \"bathroom\": 17, \"toilet\": 6, \"eewwwww\": 1, \"carl\": 4, \"10yr\": 1, \"bryan\": 4, \"hasn\": 21, \"replied\": 15, \"wingnuts\": 1, \"southpark\": 1, \"amy\": 11, \"tmh\": 1, \"bouncy\": 3, \"simply\": 7, \"habbo\": 2, \"ban\": 2, \"shoes\": 41, \"sleeep\": 4, \"refusn\": 1, \"vet\": 13, \"magic\": 20, \"woken\": 11, \"pomona\": 1, \"everyday\": 27, \"jon\": 27, \"greatest\": 13, \"dinners\": 2, \"roast\": 13, \"pork\": 7, \"tenderloin\": 1, \"mixed\": 6, \"greens\": 1, \"sauce\": 8, \"raining\": 74, \"care\": 61, \"lady\": 51, \"rockstar\": 4, \"photographer\": 4, \"shoot\": 21, \"selling\": 9, \"race\": 28, \"photos\": 51, \"runners\": 3, \"gosh\": 21, \"hai\": 6, \"thar\": 1, \"twitterverse\": 8, \"mothersday\": 6, \"dulay\": 1, \"swear\": 22, \"bel\": 1, \"alabang\": 1, \"reminiscing\": 3, \"hk\": 5, \"hubby\": 43, \"comix\": 1, \"houston\": 9, \"web\": 32, \"completely\": 35, \"gadgetopia\": 1, \"dm\": 37, \"awww\": 107, \"lock\": 6, \"tad\": 3, \"neglected\": 5, \"broken\": 53, \"grace\": 9, \"remote\": 7, \"controls\": 4, \"beasted\": 1, \"delay\": 7, \"nevermind\": 5, \"unsalvageable\": 1, \"flew\": 8, \"brisbane\": 3, \"lax\": 3, \"lights\": 15, \"considering\": 13, \"hav\": 20, \"3hrs\": 3, \"often\": 24, \"wash\": 20, \"spent\": 54, \"topic\": 17, \"inventing\": 1, \"grrrr\": 7, \"qrz6y\": 1, \"disappeared\": 6, \"stroll\": 2, \"beaches\": 1, \"ohhh\": 24, \"gahhh\": 2, \"dunnooooooo\": 1, \"confuzzzledd\": 1, \"kittykat\": 3, \"birthdays\": 4, \"lay\": 24, \"randomly\": 6, \"proof\": 8, \"10uemq\": 1, \"count\": 30, \"bam\": 2, \"prd\": 1, \"dnd\": 1, \"teach\": 11, \"chinese\": 24, \"lessons\": 14, \"youtube\": 86, \"pls\": 17, \"chineselearn\": 4, \"saying\": 62, \"fat\": 24, \"offer\": 14, \"driver\": 14, \"microsoft\": 11, \"lifecam\": 1, \"vx\": 1, \"3000\": 2, \"anywhere\": 16, \"links\": 11, \"mitchel\": 8, \"costs\": 8, \"loads\": 25, \"england\": 16, \"accidentally\": 10, \"atomic\": 1, \"flavored\": 2, \"buffalo\": 8, \"wings\": 9, \"stomach\": 37, \"awful\": 28, \"yessir\": 4, \"lit\": 6, \"paper\": 35, \"eine\": 1, \"kleine\": 1, \"nashtmusik\": 1, \"ada\": 4, \"acara\": 1, \"menarik\": 1, \"lain\": 1, \"vip\": 8, \"di\": 5, \"channel\": 21, \"v\": 40, \"ttg\": 1, \"yg\": 1, \"dikasih\": 1, \"tasks\": 2, \"approach\": 1, \"strangers\": 5, \"crowd\": 6, \"hmm\": 50, \"depends\": 10, \"thanx\": 26, \"andy\": 13, \"goodies\": 4, \"bagged\": 1, \"stitch\": 2, \"craft\": 1, \"ironing\": 5, \"church\": 36, \"grab\": 10, \"shave\": 5, \"jottonia\": 1, \"coooooooool\": 2, \"dooooooooown\": 1, \"patience\": 4, \"virtue\": 1, \"drop\": 21, \"parts\": 16, \"buddy\": 19, \"press\": 12, \"yfrog\": 20, \"0a7v3j\": 1, \"courthouse\": 4, \"tags\": 5, \"cars\": 16, \"expensive\": 24, \"salt\": 7, \"pepper\": 6, \"chicken\": 38, \"noodles\": 10, \"parties\": 8, \"lily\": 7, \"4w472\": 1, \"fellow\": 14, \"ruler\": 2, \"hangover\": 19, \"ol\": 9, \"fry\": 8, \"stereo\": 1, \"skyline\": 1, \"boooo\": 7, \"starbucks\": 32, \"farrah\": 1, \"ginniejean\": 1, \"mojo\": 1, \"fourth\": 18, \"hols\": 4, \"chomp\": 2, \"terribly\": 4, \"assignments\": 12, \"proly\": 1, \"finals\": 22, \"'that\": 6, \"do'\": 1, \"comcast\": 7, \"crrrrrazy\": 1, \"wet\": 14, \"november\": 10, \"soak\": 5, \"stars\": 10, \"bk\": 13, \"august\": 19, \"sumtime\": 2, \"alright\": 34, \"kk\": 9, \"cuidalo\": 1, \"aha\": 18, \"ahve\": 1, \"copy\": 31, \"public\": 31, \"contacts\": 11, \"deal\": 33, \"bob7\": 1, \"update\": 45, \"xrays\": 1, \"hannah\": 31, \"montana\": 19, \"victim\": 2, \"slip\": 6, \"floor\": 21, \"confirmed\": 5, \"it\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bds\": 12, \"pizza\": 49, \"ex\": 10, \"workers\": 4, \"paisley\": 3, \"cone\": 2, \"ugggh\": 3, \"texts\": 9, \"twitterr\": 2, \"ilse\": 1, \"jobros\": 1, \"examination\": 1, \"mac\": 39, \"terminator\": 10, \"salvation\": 4, \"cathay\": 1, \"action\": 17, \"marcus\": 1, \"bits\": 9, \"titanic\": 2, \"4jken\": 1, \"fire\": 22, \"urban\": 4, \"airport\": 31, \"heather\": 4, \"cheerleading\": 2, \"squad\": 4, \"babygirl\": 3, \"250e\": 1, \"crazzyyyy\": 1, \"ci\": 5, \"jus\": 32, \"doin\": 21, \"shifts\": 4, \"reupload\": 1, \"amusing\": 8, \"prop\": 2, \"auction\": 2, \"baseship\": 1, \"headin\": 6, \"c\": 98, \"boi\": 4, \"beery\": 2, \"planned\": 17, \"caloric\": 1, \"intake\": 2, \"charts\": 2, \"piccies\": 1, \"uber\": 7, \"blue\": 41, \"vid\": 24, \"csi\": 4, \"bones\": 14, \"double\": 27, \"strongly\": 2, \"agrees\": 2, \"jason\": 8, \"hugh\": 17, \"jackman\": 5, \"mouse\": 11, \"realz\": 1, \"waves\": 8, \"signal\": 5, \"screengrab09\": 1, \"glimpse\": 3, \"across\": 24, \"dragged\": 8, \"prematurely\": 3, \"buckley\": 1, \"couldnt\": 26, \"aunt\": 9, \"cook\": 29, \"50\": 32, \"9\": 59, \"staying\": 33, \"moved\": 35, \"keeping\": 24, \"faith\": 8, \"future\": 26, \"arm\": 20, \"booze\": 4, \"dance\": 41, \"recital\": 3, \"piece\": 17, \"tiiiiiiired\": 1, \"drinking\": 59, \"boys\": 58, \"their\": 134, \"names\": 7, \"reason\": 63, \"mushy\": 6, \"behave\": 3, \"doting\": 1, \"husbands\": 2, \"braces\": 4, \"delayed\": 16, \"responses\": 4, \"burnsy\": 1, \"comparison\": 1, \"between\": 29, \"rocky\": 4, \"enlgland\": 1, \"twits\": 8, \"x100\": 1, \"runnin\": 3, \"dare\": 7, \"sorted\": 8, \"222\": 2, \"craig\": 5, \"enjoying\": 51, \"favourite\": 27, \"grumpy\": 3, \"huggable\": 1, \"q7eax7\": 1, \"charging\": 4, \"charger\": 12, \"fr\": 4, \"yr\": 30, \"congratulatory\": 2, \"gweetin\": 1, \"meeeaaannn\": 1, \"mistakes\": 4, \"invisible\": 5, \"boost\": 4, \"recycling\": 1, \"honest\": 10, \"twurl\": 10, \"nl\": 15, \"fdgmyo\": 1, \"randoms\": 3, \"bsb\": 2, \"posting\": 16, \"lightning\": 4, \"philippines\": 19, \"sometime\": 15, \"fans\": 44, \"wedding\": 53, \"excuse\": 14, \"hauntingxealot\": 1, \"goulburn\": 1, \"kickable\": 1, \"richie\": 3, \"american\": 21, \"idol\": 11, \"performance\": 13, \"windsor\": 2, \"commodores\": 1, \"clutch\": 1, \"mommies\": 21, \"'marley\": 2, \"me'\": 7, \"lazy\": 38, \"repetative\": 1, \"roll\": 15, \"thursday\": 31, \"dadgum\": 1, \"nations\": 1, \"shipping\": 3, \"freight\": 1, \"carriers\": 2, \"2night\": 6, \"lebron\": 7, \"killed\": 27, \"triple\": 4, \"ebay\": 10, \"royal\": 1, \"mail\": 36, \"refund\": 3, \"compo\": 1, \"near\": 45, \"thanxx\": 2, \"arent\": 8, \"poorly\": 3, \"'may\": 8, \"4th\": 63, \"you'\": 13, \"axsujx\": 2, \"picked\": 20, \"guitar\": 38, \"buried\": 2, \"'up'\": 6, \"important\": 21, \"meetings\": 7, \"whoaa\": 1, \"4qpzx\": 1, \"wants\": 116, \"pedro\": 2, \"notice\": 23, \"mspacers\": 1, \"page\": 51, \"kewl\": 6, \"missmickey\": 1, \"babe\": 47, \"laavly\": 1, \"stunning\": 4, \"wee\": 18, \"tan\": 18, \"yourself\": 35, \"nursing\": 8, \"homes\": 5, \"movies\": 65, \"sara\": 13, \"sami\": 1, \"stalkerishly\": 1, \"elevator\": 2, \"brookie\": 1, \"moracca\": 1, \"calling\": 28, \"xbox\": 12, \"that\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bds\": 3, \"push\": 10, \"shop\": 40, \"texted\": 7, \"rodney\": 2, \"chasing\": 4, \"fireflies\": 1, \"backyard\": 4, \"awwwww\": 7, \"66pn1\": 1, \"blinks\": 1, \"fast\": 61, \"cont\": 5, \"bastardized\": 1, \"alas\": 12, \"actual\": 11, \"level\": 13, \"lb\": 2, \"gain\": 2, \"doe\": 3, \"plays\": 7, \"moho\": 1, \"ia\": 3, \"equipment\": 4, \"backline\": 1, \"dropping\": 5, \"jaiden\": 1, \"grandparents\": 12, \"chile\": 4, \"deg\": 1, \"winter\": 19, \"cali\": 15, \"congradts\": 1, \"damjust\": 1, \"prison\": 8, \"cried\": 25, \"understand\": 44, \"finale\": 10, \"manhattan\": 2, \"sister\": 52, \"isnt\": 36, \"panvel\": 1, \"hollywood\": 6, \"studios\": 2, \"manta\": 1, \"kraken\": 2, \"rides\": 5, \"amandallynn\": 1, \"aid16\": 1, \"state\": 16, \"budget\": 12, \"steve\": 18, \"staffers\": 1, \"offices\": 2, \"watered\": 3, \"tomato\": 7, \"plants\": 8, \"lettuce\": 2, \"homely\": 1, \"freddie\": 1, \"hee\": 15, \"shows\": 49, \"ball\": 27, \"bishop\": 2, \"sez\": 2, \"flights\": 5, \"tmobile\": 1, \"g1\": 7, \"hummer\": 1, \"h1\": 1, \"twitts\": 7, \"gift\": 40, \"2kids\": 1, \"bro\": 36, \"agressiva23\": 1, \"tyg\": 1, \"47\": 5, \"kim\": 6, \"disney\": 21, \"glued\": 2, \"nonstop\": 1, \"shoulda\": 6, \"known\": 12, \"heat\": 28, \"horrible\": 48, \"national\": 6, \"passtime\": 1, \"human\": 8, \"starr\": 1, \"hawkesbury\": 1, \"classic\": 9, \"savvv\": 1, \"pattern\": 6, \"midnight\": 20, \"decent\": 11, \"coz\": 30, \"demise\": 1, \"woolworths\": 1, \"reasonably\": 1, \"priced\": 3, \"mix\": 21, \"unlocked\": 1, \"decades\": 1, \"gottta\": 1, \"involves\": 4, \"yucky\": 8, \"lame\": 39, \"appericiate\": 1, \"supports\": 1, \"industrial\": 3, \"tommorow\": 7, \"drove\": 13, \"precious\": 4, \"candis\": 1, \"granny\": 4, \"redi\": 1, \"med\": 3, \"checked\": 32, \"strep\": 6, \"visit\": 43, \"swimming\": 18, \"carne\": 3, \"asada\": 4, \"rains\": 12, \"27\": 8, \"greta\": 2, \"box\": 28, \"created\": 10, \"admire\": 3, \"inspire\": 5, \"rays\": 5, \"cici\": 2, \"logging\": 5, \"doubt\": 20, \"content\": 12, \"lousy\": 2, \"student\": 15, \"figured\": 20, \"added\": 19, \"helsinki\": 2, \"tx\": 8, \"esther\": 2, \"rhymes\": 1, \"investor\": 1, \"tester\": 3, \"jester\": 2, \"pester\": 1, \"polyester\": 2, \"semester\": 12, \"sylvester\": 1, \"requester\": 1, \"4vdc3\": 1, \"lexus\": 3, \"hopw\": 1, \"studying\": 37, \"uts\": 1, \"bass\": 8, \"j\": 36, \"jes\": 1, \"grades\": 4, \"female\": 13, \"racoons\": 2, \"abusive\": 3, \"racoon\": 1, \"bash\": 5, \"knottie\": 1, \"overgrown\": 1, \"37\": 3, \"stick\": 21, \"hawk\": 2, \"kidnap\": 1, \"wil\": 2, \"himself\": 13, \"eclipse\": 7, \"mints\": 1, \"tweeten\": 2, \"maar\": 1, \"theme\": 14, \"enthu\": 1, \"anshul\": 1, \"theyr\": 1, \"wrong\": 96, \"cruches\": 1, \"greece\": 5, \"omgz\": 1, \"30th\": 1, \"xd\": 57, \"yoyo\": 1, \"nazis\": 1, \"refused\": 3, \"entry\": 10, \"id\": 38, \"gutted\": 39, \"prepared\": 3, \"tempted\": 3, \"leica\": 1, \"reading\": 66, \"fallen\": 3, \"nxt\": 7, \"wk\": 9, \"track\": 26, \"fallin\": 2, \"hhahaa\": 1, \"ahah\": 4, \"lolllllyyyyyyyy\": 1, \"nexus\": 1, \"suitcase\": 2, \"bloody\": 30, \"indecicive\": 1, \"everytime\": 11, \"takes\": 35, \"pleaseeeeeeeeeee\": 1, \"sum\": 17, \"serious\": 26, \"prevent\": 2, \"bites\": 5, \"itchy\": 5, \"distracting\": 3, \"editing\": 15, \"curb\": 1, \"flat\": 17, \"tire\": 6, \"stood\": 7, \"omnomnom\": 1, \"69\": 1, \"unread\": 2, \"emails\": 19, \"backlog\": 1, \"lxjdjc\": 1, \"hook\": 6, \"rian\": 1, \"van\": 16, \"staden\": 1, \"concrete\": 4, \"nako\": 1, \"umuulan\": 1, \"pa\": 13, \"naman\": 3, \"oohh\": 1, \"yaay\": 5, \"dota\": 2, \"addiction\": 7, \"waste\": 19, \"able\": 91, \"ff\": 34, \"frisbee\": 2, \"golfer\": 1, 